5

<table border=0 cellpadding=0 cellspacing=0 width="100%"><tr><td>
СКИДКА 10%<Br>
каждому новому подписчику<Br>
Получайте по почте самые<br>
актуальные новости: <br>
Новые поступления и лучшие<br>
модели коллекции<br>
Акции, скидки, подарки<br>
Как получить скидку?
1. Зарегестрируйтесь.
2. В личном кабинете появится купон.
3. Выбирите купон при покупке и получите скидку 10%


</td></tr></table>5

<table border=0 cellpadding=0 cellspacing=0 width="100%"><tr><td>
СКИДКА 10%<Br>
каждому новому подписчику<Br>
Получайте по почте самые<br>
актуальные новости: <br>
Новые поступления и лучшие<br>
модели коллекции<br>
Акции, скидки, подарки<br>
Как получить скидку?
1. Зарегестрируйтесь.
2. В личном кабинете появится купон.
3. Выбирите купон при покупке и получите скидку 10%


</td></tr></table>